[
    {
        "id": "MLA1246196331",
        "title": "Este Dolor No Es Mío: Identifica Y Resuelve Los Traumas Familiares Heredados, De Mark Wolynn. Editorial Gaia Ediciones, Tapa Blanda En Español",
        "description": "Un libro es una fuente de aprendizaje e imaginación. Permite conocer, descubrir y explorar el mundo que nos rodea. Aumenta nuestra curiosidad y nos mantiene entretenidos. Los libros nos permiten conectar con historias, personajes y sentimientos ayudando a nuestra comprensión, vocabulario y escritura.",
        "price": 2900
    },
    {
        "id": "MLA844269178",
        "title": "Cielito De Mi Bandera - Cinetto - Loqueleo Santillana",
        "description": "Manuel Belgrano, héroe y abanderado de la patria, es el centro de los cuentos y poesías de este libro. Aquí se celebra nuestra bandera y se retrata, con amor y humor, la figura de su creador mientras se narran los enredos domésticos de quienes lo recibieron y acompañaron en Rosario, allá por 1812.",
        "price": 2900
    },
    {
        "id": "MLA1237187472",
        "title": "La Voz De Tu Alma - Lain Garcia Calvo",
        "description": "Lain es ex-deportista de élite, autor conferenciante y coach. Después de una carrera exitosa en el deporte, sentía un pequeño vacío. Una noche, soñó con el libro LA VOZ DE TU ALMA. Se despertó con el título, la portada y el contenido en la cabeza. Este mismo día, dejó todo lo que tenía que hacer y empezó a escribir el libro que hoy tienes en tus manos. Un año después, LA VOZ DE TU ALMA se expande a miles y miles de personas ayudando a todas ellas a crecer en abundancia, conociendo la verdad que tanto tiempo estuvo oculta. El mensaje de Lain es claro: “encuentra tu PROPÓSITO DE VIDA y ponlo al servicio de la humanidad. Vivimos aqui para ayudar a los demás, pero para ello, primero debemos ayudarnos a nosotros mismos. Hazte GRANDE, ensanchate, atrévete a BRILLAR; y cuando estes arriba, ayuda a tus hermanos humanos a subir.”  ",
        "price": 2900
    },
    {
        "id": "MLA1247483186",
        "title": "Libro Hábitos Atómicos - James Clear",
        "description": "Hábitos atómicos parte de una simple pero poderosa pregunta: ¿Cómo podemos vivir mejor? Sabemos que unos buenos hábitos nos permiten mejorar significativamente nuestra vida, pero con frecuencia nos desviamos del camino: dejamos de hacer ejercicio, comemos mal, dormimos poco, despilfarramos. ¿Por qué es tan fácil caer en los malos hábitos y tan complicado seguir los buenos? James Clear nos brinda fantásticas ideas basadas en investigaciones científicas, que le permiten revelarnos cómo podemos transformar pequeños hábitos cotidianos para cambiar nuestra vida y mejorarla. Esta guía pone al descubierto las fuerzas ocultas que moldean nuestro comportamiento —desde nuestra mentalidad, pasando por el ambiente y hasta la genética— y nos demuestra cómo aplicar cada cambio a nuestra vida y a nuestro trabajo.",
        "price": 2900
    },
    {
        "id": "MLA1258701040",
        "title": "Código Civil Y Comercial De La Nación Universitario Erreius",
        "description": "No tiene descripción",
        "price": 2900
    },
    {
        "id": "MLA1266396736",
        "title": "Jurando Amarte - Hola Chicos",
        "description": "No tiene descripción",
        "price": 2900
    },
    {
        "id": "MLA1259216688",
        "title": "Cómo Hacer Que Te Pasen Cosas Buenas - Marián Rojas",
        "description": "Uniendo el punto de vista científico, psicológico y humano, la autora nos ofrece una reflexión profunda, salpicada de útiles consejos y con vocación eminentemente didáctica, acerca de la aplicación de nuestras propias capacidades al empeño de procurarnos una existencia plena y feliz: conocer y optimizar determinadas zonas del cerebro, fijar metas y objetivos en la vida, ejercitar la voluntad, poner en marcha la inteligencia emocional, desarrollar la asertividad, evitar el exceso de autocrítica y autoexigencia, reivindicar el papel del optimismo",
        "price": 2900
    },
    {
        "id": "MLA1259850756",
        "title": "El Camino Del Artista - Cameron Julia",
        "description": "El camino del artista nos enseña a crear con mayor libertad a través de la utilización consciente de una serie de herramientas que nos ayudarán a terminar con el bloqueo creativo. Su efecto es similar al yoga y la práctica constante de la escritura diaria —páginas matutinas—, los encuentros con el artista, el juego y una exhaustiva introspección guiada harán que modifiquemos nuestra conciencia y nos abramos a un nuevo horizonte imaginativo. Gracias a las enseñanzas de la reconocida escritora y artista Julia Cameron iniciaremos un camino creativo y espiritual que nos hará remontarnos a nuestra verdadera naturaleza, y en doce lecciones magistrales seremos capaces de rehabilitar nuestra creatividad, de entregarnos a la imaginación y encontrar el sentido de nuestra existencia.",
        "price": 2900
    },
    {
        "id": "MLA1259408564",
        "title": "Un Mundo Inmenso De Un Mundo Inmenso - Planeta",
        "description": "No tiene descripción",
        "price": 2900
    },
    {
        "id": "MLA1275393448",
        "title": "Del Amor Propio Al Amor Al Otro De Pilar Sordo - Planeta",
        "description": "El nuevo libro de Pilar Sordo que nos iluminará para transitar en un mundo incierto. Las consecuencias espirituales de la pandemia, el contexto mundial, la desconexión con nosotros mismos y la necesidad del amor propio como condición para amar al otro son el punto de arranque de este libro conmovedor que nos interpela directamente a encontrar dentro del silencio de cada uno el camino para transitar por la vida conociéndonos, aceptándonos y cuidándonos.",
        "price": 2900
    },
    {
        "id": "MLA1266259258",
        "title": "Violeta - Isabel Allende - Sudamericana - Libro",
        "description": "La épica y emocionante historia de una mujer cuya vida abarca los momentos históricos más relevantes del siglo XX. Violeta viene al mundo un tormentoso día de 1920, siendo la primera niña de una familia de cinco bulliciosos hermanos. Su vida estará marcada por acontecimientos extraordinarios y todavía se sienten las ondas expansivas de la Gran Guerra cuando la gripe española llega a su país. En una carta dirigida a una persona a la que ama, Violeta rememora desengaños amorosos y romances apasionados, pobreza y prosperidad, pérdidas terribles e inmensas alegrías. Moldearán su vida algunos de los grandes sucesos de la historia: la lucha por los derechos de la mujer, el auge y caída de tiranos y, en última instancia,no una sino dos pandemias. Isabel Allende nos regala una historia épica, furiosamente inspiradora y profundamente emotiva.",
        "price": 2900
    },
    {
        "id": "MLA746856474",
        "title": "El Fantasma De Canterville - Azulejos",
        "description": "No tiene descripción",
        "price": 2900
    },
    {
        "id": "MLA1258656232",
        "title": "Libro Fuego Y Sangre Por George R. R. Martin",
        "description": "Siglos antes de que tuvieran lugar los acontecimientos que se relatan en Canción de hielo y fuego, la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón. Este es el primero de los dos volúmenes en el que el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia: empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryens que lucharon con fiereza por conservar el poder, y el trono, hasta la llegada de la guerra civil que casi acaba con ellos.",
        "price": 2900
    },
    {
        "id": "MLA1266592822",
        "title": "Rompe La Barrera Del No - Chris Voss",
        "description": "Un método rompedor, desarrollado sobre el terreno, para negociaciones duras tanto en la oficina como en casa. ROMPE LA BARRERA DEL NO es un manual de negociación imprescindible, desarrollado y perfeccionado a lo largo de la extraordinaria carrera de Chris Voss como negociador en secuestros con rehenes y como reconocido profesor en las escuelas de negocios más prestigiosas del mundo. Voss ha puesto a prueba estas técnicas en todo tipo de situaciones y ha comprobado su efectividad, tanto en los inicios de su carrera cuando patrullaba las peligrosas calles de Kansas City como en los cursos que imparte en las mejores universidades",
        "price": 2900
    },
    {
        "id": "MLA916130475",
        "title": "Harry Potter 5 La Orden Del Fénix J K Rowling",
        "description": "Las tediosas vacaciones de verano en casa de sus tíos todavía no han acabado y Harry se encuentra más inquieto que nunca. Apenas ha tenido noticias de Ron y Hermione, y presiente que algo extraño está sucediendo en Hogwarts. En efecto, cuando por fin comienza otro curso en el famoso colegio de magia y hechicería, sus temores se vuelven realidad. El Ministerio de Magia niega que Voldemort haya regresado y ha iniciado una campaña de desprestigio contra Harry y Dumbledore, para lo cual ha asignado a la horrible profesora Dolores Umbridge la tarea de vigilar todos sus movimientos. Así pues, además de sentirse solo e incomprendido, Harry sospecha que Voldemort puede adivinar sus pensamientos, e intuye que el temible mago trata de apoderarse de un objeto secreto que le permitiría recuperar su poder destructivo.",
        "price": 2900
    }
]
